export const title = "Кредитный калькулятор. Рассчитать кредит 1000 000 на 7 лет";
export const description =
    "Здесь вы можете рассчитать кредит 1000 000 на 7 лет и другие суммы и сроки. Также скачать график платежей. Аннуитетные и дифференцированные типы платежей. Вам нужно лишь ввести несколько основных данных, таких как сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты.";
export const keywords =
    "кредитный калькулятор, кредитный калькулятор онлайн, калькулятор ипотеки, калькулятор ипотеки онлайн, аннуитетные и дифференцированные типы платежей";
