export const title = "Самый быстрый генератор паролей на 8 символов: Быстрое создание надежных паролей онлайн";
export const description =
    "Генератор паролей 8 символов буквенно-цифровой — это быстрый и удобный инструмент для создания надежных паролей онлайн. С нашим генератором вы можете легко сгенерировать пароль, состоящий из 8 символов, включая буквы и цифры.";
export const keywords =
    "генератор паролей онлайн, генератор пароля, сгенерировать пароль, генератор паролей 8 символов, надежный пароль, буквенно-цифровой пароль, безопасный пароль, создать пароль онлайн";
