export const title = "Калькулятор ипотеки онлайн с графиком платежей и переплатой. Удобный инструмент для расчета ипотеки";
export const description =
    "Чтобы рассчитать ежемесячный платеж и переплату по ипотеке, воспользуйтесь нашим бесплатным калькулятором. Вам нужно ввести несколько основных данных: сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты.";
export const keywords =
    "ипотечный калькулятор, ипотечный калькулятор онлайн, калькулятор ипотеки, калькулятор ипотеки онлайн, аннуитетные и дифференцированные типы платежей, расчет ипотеки, график платежей, переплата по ипотеке, онлайн калькулятор ипотеки";
