export const title = "Калькулятор ипотеки онлайн с графиком платежей и переплатой: Самый удобный инструмент для расчета ипотеки";
export const description =
    "Вам нужно лишь ввести несколько основных данных, таких как сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты.";
export const keywords =
    "ипотечный калькулятор, ипотечный калькулятор онлайн, калькулятор ипотеки, калькулятор ипотеки онлайн, аннуитетные и дифференцированные типы платежей, расчет ипотеки, график платежей, переплата по ипотеке, онлайн калькулятор ипотеки";
