export const title = "Кредитный калькулятор. Рассчитать кредит на машину";
export const description =
    "Здесь вы можете рассчитать кредит на ваш будущий автомобиль. Также скачать график платежей. Аннуитетные и дифференцированные типы платежей. Вам нужно лишь ввести несколько основных данных, таких как сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты.";
export const keywords =
    "кредит на машину, кредитный калькулятор, кредитный калькулятор онлайн, калькулятор ипотеки, калькулятор ипотеки онлайн, аннуитетные и дифференцированные типы платежей";
