export const title = "Ипотечный калькулятор: Рассчитать сельскую ипотеку онлайн с графиком платежей и переплатой";
export const description =
    "Здесь вы можете рассчитать сельскую ипотеку. Также скачать график платежей. Аннуитетные и дифференцированные типы платежей. Вам нужно лишь ввести несколько основных данных, таких как сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты";
export const keywords =
    "кредитный калькулятор, кредитный калькулятор онлайн, калькулятор ипотеки, калькулятор ипотеки онлайн, аннуитетные и дифференцированные типы платежей, сельская ипотека, расчет сельской ипотеки, график платежей, переплата по ипотеке, онлайн калькулятор ипотеки";
