export const title = "Рассчитать сельскую ипотеку онлайн с графиком платежей и переплатой";
export const description =
    "Если вам нужно рассчитать сельскую ипотеку, то просто воспользуйтесь нашим бесплатным калькулятором. Укажите несколько основных данных: сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты";
export const keywords =
    "кредитный калькулятор, кредитный калькулятор онлайн, калькулятор ипотеки, калькулятор ипотеки онлайн, аннуитетные и дифференцированные типы платежей, сельская ипотека, расчет сельской ипотеки, график платежей, переплата по ипотеке, онлайн калькулятор ипотеки";
