export const title = "Кредитный калькулятор онлайн с графиком платежей и переплатой";
export const description =
    "Кредитный калькулятор прост и удобен в использовании. Аннуитетные и дифференцированные типы платежей. Вам нужно лишь ввести несколько основных данных, таких как сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты.";
export const keywords =
    "lucky-num.ru, lucky number, кредитный калькулятор, Аннуитетные и дифференцированные типы платежей";
