export const title = "Калькулятор ипотеки онлайн с графиком платежей и переплатой";
export const description =
    "Калькулятор ипотеки прост и удобен в использовании. Здесь  вы можете скачать график платежей. Аннуитетные и дифференцированные типы платежей. Вам нужно лишь ввести несколько основных данных, таких как сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты.";
export const keywords =
    "ипотечный калькулятор, ипотечный калькулятор онлайн, калькулятор ипотеки, калькулятор ипотеки онлайн, аннуитетные и дифференцированные типы платежей";
