export const title = "Самый быстрый генератор паролей на 10 символов: Создайте надежный пароль онлайн";
export const description =
    "Генератор паролей 10 символов — это быстрый и удобный инструмент для создания надежных паролей онлайн. С нашим генератором вы можете легко сгенерировать пароль, состоящий из 10 символов, включая буквы, цифры и специальные символы.";
export const keywords =
    "генератор паролей онлайн, генератор пароля, сгенерировать пароль, генератор паролей 10 символов, надежный пароль, буквенно-цифровой пароль, безопасный пароль, создать пароль онлайн, пароль 10 символов";
