export const title = "Лучший сервис онлайн-калькуляторов для финансовых, автомобильных, математических расчетов и генераторов-рандомайзеров";
export const description =
    "Рассчитайте кредит, выберите идеальные параметры для автомобиля, выполните сложные математические вычисления или получите случайные числа, слова, уникальные пароли и много чего другого всего за несколько секунд";
export const keywords =
    "онлайн калькуляторы, калькуляторы для расчета кредита, автомобильные калькуляторы, математические калькуляторы, финансовые калькуляторы, калькулятор ипотеки, калькулятор шин, расчеты онлайн, лучшие калькуляторы, генераторы, рандомайзеры, генератор паролей, генератор слов, генератор чисел, генератор случайных чисел, генератор случайных слов, расчет штор онлайн";
