export const title = "Рассчитать IT ипотеку онлайн.";
export const description =
    "Если вам нужно рассчитать IT ипотеку, вы можете воспользоваться нашим бесплатным калькулятором. Укажите основные данные: сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты.";
export const keywords =
    "кредитный калькулятор, кредитный калькулятор онлайн, калькулятор ипотеки, калькулятор ипотеки онлайн, аннуитетные и дифференцированные типы платежей, IT ипотека, расчет IT ипотеки, график платежей, переплата по ипотеке, онлайн калькулятор ипотеки";
