export const title = "Ипотечный калькулятор. Рассчитать IT ипотеку за 1 секунду";
export const description =
    "Здесь вы можете рассчитать IT ипотеку. Также скачать график платежей. Аннуитетные и дифференцированные типы платежей. Вам нужно лишь ввести несколько основных данных, таких как сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты.";
export const keywords =
    "кредитный калькулятор, кредитный калькулятор онлайн, калькулятор ипотеки, калькулятор ипотеки онлайн, аннуитетные и дифференцированные типы платежей, IT ипотека, расчет IT ипотеки, график платежей, переплата по ипотеке, онлайн калькулятор ипотеки";
