export const title = "Генератор случайных чисел с анимацией для розыгрыша онлайн бесплатно: Создайте случайные числа и выберите победителя";
export const description =
    "Нужно быстро сгенерировать случайное число или выбрать победителя? **Генератор случайных чисел онлайн с анимацией** — это именно то, что вам нужно! Наш инструмент позволяет быстро и легко создавать случайные числа и слов, а также выбирать победителя с применением вашей собственной анимации.";
export const keywords =
    "генератор случайных чисел онлайн бесплатно, генератор случайных чисел, случайные числа, случайное число, последовательность случайных чисел, генератор случайных чисел с анимацией, выбор победителя онлайн";
