export const title = "Генератор случайных чисел онлайн с анимацией.";
export const description =
    "Если вам нужно сгенерировать случайное число или выбрать победителя для розыгрыша, воспользуйтесь нашим бесплатным генератором случайных чисел с анимацией милого котика.";
export const keywords =
    "генератор случайных чисел онлайн бесплатно, генератор случайных чисел, случайные числа, случайное число, последовательность случайных чисел, генератор случайных чисел с анимацией, выбор победителя онлайн";
