export const title = "Ипотечный калькулятор. Рассчитать ипотеку с первоначальным взносом";
export const description =
    "Здесь вы можете рассчитать ипотеку с первоначальным взносом. Также скачать график платежей. Аннуитетные и дифференцированные типы платежей. Вам нужно лишь ввести несколько основных данных, таких как сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты.";
export const keywords =
    "кредитный калькулятор, кредитный калькулятор онлайн, калькулятор ипотеки, калькулятор ипотеки онлайн, аннуитетные и дифференцированные типы платежей";
