export const title = "Рассчитать ипотеку онлайн с первоначальным взносом.";
export const description =
    "Если вам нужно рассчитать ипотеку с первоначальным взносом, то просто воспользуйтесь нашим бесплатным калькулятором. Введите несколько основных данных: сумма кредита, срок погашения и процентная ставка. Калькулятор мгновенно произведет расчет и покажет вам результаты.";
export const keywords =
    "кредитный калькулятор, кредитный калькулятор онлайн, калькулятор ипотеки, калькулятор ипотеки онлайн, аннуитетные и дифференцированные типы платежей, ипотека с первоначальным взносом, расчет ипотеки с первоначальным взносом, график платежей, переплата по ипотеке, онлайн калькулятор ипотеки";
