export const TERMS: any = {
    "1 месяц": 0.083,
    "3 месяца": 0.25,
    "6 месяцев": 0.5,
    "10 месяцев": 0.833,
    "1 год": 1,
    "1.5 года": 1.5,
    "2 года": 2,
    "3 года": 3,
    "4 года": 4,
    "5 лет": 5,
    "6 лет": 6,
    "7 лет": 7,
    "8 лет": 8,
    "9 лет": 9,
    "10 лет": 10,
    "15 лет": 15,
    "20 лет": 20,
    "25 лет": 25,
    "30 лет": 30
};

export const DIFF = "Дифференцированный";
export const ANUI = "Аннуитетный";
export const CREDIT_TIME = "Расчет срока кредита";
export const MONTHLY_PAYMENT = "Расчет ежемесячного платежа";
